{"id":7,"date":"2023-09-28T03:10:08","date_gmt":"2023-09-28T03:10:08","guid":{"rendered":"http:\/\/localhost\/wordpress\/?page_id=7"},"modified":"2023-09-28T03:10:08","modified_gmt":"2023-09-28T03:10:08","slug":"quienes-somos","status":"publish","type":"page","link":"http:\/\/localhost\/wordpress\/quienes-somos\/","title":{"rendered":"Quienes somos"},"content":{"rendered":"\n<p>En MARPSTORE somos una empresa mexicana, l\u00edder en el dise\u00f1o, distribuci\u00f3n y comercializaci\u00f3n de accesorios como:&nbsp;<strong>fundas, cargadores, cases para celular, cables.<\/strong><\/p>\n\n\n\n<p>Desde el a\u00f1o 2021 hemos creado una red de comercializaci\u00f3n de accesorios al alcance de todos los usuarios, marcamos la tendencia de tecnolog\u00eda, dise\u00f1o, calidad, servicio y conveniencia en el mercado de accesorios para celulares de diferentes marcas como:&nbsp;<strong>iPhone, Samsung, Huawei, Motorola, Xiaomi y Otras.<\/strong>&nbsp; Encuentra con nosotros todo lo que necesitas para complementar tu estilo. Desde un cable usb hasta una funda para tel\u00e9fono.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Misi\u00f3n <\/h2>\n\n\n\n<p>Brindar una amplia gama de accesorios para celulares con el objetivo de proteger, decorar, personalizar, complementar y mejorar la experiencia de uso del tel\u00e9fono celular; con calidad y a precios competitivos. Agregando valor brindando un excelente servicio al cliente y un servicio post-venta. Con procesos eficientes, con una marca solida y posicionada y mediante un grupo humano identificado con la cultura de servicio al cliente, calificado y satisfecho. Logrando la rentabilidad que nos permita sostenernos en el tiempo y asumiendo un compromiso total con nuestros clientes, empleados y la sociedad. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Visi\u00f3n<\/h2>\n\n\n\n<p>Queremos estar comprometidos con los problemas de nuestros clientes de forma transparente y eficaz para convertirnos en su socio de confianza. En nuestra visi\u00f3n queremos ser una empresa de referencia, que camina con el cambio de la tecnolog\u00eda y la sociedad, dando a conocer las posibilidades de los est\u00e1ndares y tecnolog\u00edas libres. Luchamos d\u00eda a d\u00eda para brindarle el mejor servicio posible para que sea el cliente el que nos ayude a seguir expandiendo nuestra empresa. Esta labor se debe desempe\u00f1ar de forma \u00e9tica y satisfactoria para nosotros, nuestros clientes y el resto de la sociedad. Nuestro compromiso es la excelencia.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En MARPSTORE somos una empresa mexicana, l\u00edder en el dise\u00f1o, distribuci\u00f3n y comercializaci\u00f3n de accesorios como:&nbsp;fundas, cargadores, cases para celular, cables. Desde el a\u00f1o 2021 hemos creado una red de comercializaci\u00f3n de accesorios al alcance de todos los usuarios, marcamos la tendencia de tecnolog\u00eda, dise\u00f1o, calidad, servicio y conveniencia en el mercado de accesorios para [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/7"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=7"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/7\/revisions"}],"predecessor-version":[{"id":8,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/7\/revisions\/8"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=7"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}